είναι	336
s0	282
το	238
ποια	188
πολιτεία	143
πολιτείες	140
με	134
η	115
ποιο	101
ποιες	98
που	82
στο	81
ο	78
συνορεύουν	72
co0	70
της	67
c0	62
στις	61
ποτάμια	59
μεγαλύτερη	59
σημείο	54
στην	53
του	53
διασχίζει	52
πόλεις	50
πόλη	47
ποτάμι	47
την	45
τις	44
r0	44
έχει	43
πρωτεύουσα	42
πόσες	42
ποιος	41
στη	40
ψηλότερο	39
πληθυσμός	39
οι	38
τη	36
μεγαλύτερο	34
κύριες	30
πόσοι	29
πολιτείας	28
υπάρχουν	28
των	27
άνθρωποι	27
πληθυσμό	27
συνορεύει	26
μικρότερη	25
διασχίζουν	23
πυκνότητα	23
σε	22
χαμηλότερο	22
τον	21
πληθυσμού	21
έχουν	20
πόσα	20
πόσο	20
πολιτειών	20
ζουν	20
ποταμός	20
τα	19
μακρύτερο	17
εμβαδό	15
μου	13
υψόμετρο	12
μικρότερο	12
n0	12
περισσότερες	11
οποίες	10
ονόμασε	9
δώσε	9
επιφάνεια	9
από	9
μεγαλύτερης	8
ποιοι	8
δεν	8
μια	7
κύρια	7
βρίσκεται	6
λίμνες	6
κοντύτερο	6
περισσότερα	6
πληθυσμοί	6
ποταμό	5
οποία	5
μέγεθος	5
όνομα	5
μεγάλη	5
πρωτεύουσες	5
m0	5
σημεία	5
όλες	5
μακρύς	4
μήκος	4
πρωτεύουσας	4
texas	4
να	4
βουνό	4
ανά	4
ψηλότερα	4
τους	4
ονομάζονται	4
πολυπληθέστερη	4
περιέχει	3
δίπλα	3
πεις	3
ψηλά	3
ποταμού	3
μέσος	3
μικρότερης	3
πολίτες	3
ψηλότερου	3
μπορείς	3
ψηλό	3
ποιας	3
για	2
μεγάλο	2
χιλιόμετρα	2
washington	2
dc	2
μακρύ	2
βρίσκονται	2
τετραγωνικό	2
συμπεριλαμβανομένης	2
50	2
ανθρώπους	2
περισσότερους	2
μένουν	2
οποίους	2
τετραγωνικά	2
περιβάλλουν	2
άλλη	2
αριθμό	2
όλων	2
ονομάζεται	2
αριθμός	2
κύριων	2
περισσότερο	2
ποιων	2
σημείου	2
διατρέχουν	2
πόλεων	2
πού	2
μη	2
κωμοπόλεις	2
αραιότερη	2
s1	2
γειτονεύουν	2
λιγότερες	2
πολιτών	2
και	2
δε	1
μακρύτερα	1
maine	1
μίλια	1
death	1
είανι	1
ονόματα	1
βουνά	1
επίπεδο	1
πόση	1
πολυπληθής	1
μακρύτερου	1
colarado	1
διαπερνούν	1
ga	1
θάλασσας	1
καμία	1
ποταμί	1
συνορεύουσα	1
συνολικά	1
ψηλή	1
μεγαλύερη	1
πιο	1
ηπειρωτικές	1
μεγαλύτερους	1
κατοίκους	1
ψηλότερη	1
ή	1
μεγάλος	1
γειτονικές	1
αστικό	1
συνολικός	1
ύψος	1
μεγαλύτερες	1
μεγαύτερη	1
όλα	1
οποίας	1
τουλάχιστον	1
ηνωμένες	1
massachusetts	1
χμ	1
κυλά	1
λέγεται	1
υπάρχει	1
πληθυσμούς	1
ντακότα	1
βάσει	1
λιγότερο	1
κύριο	1
valley	1
χλμ,	1
γειτονική	1
δείξε	1
αλάσκα	1
συνδυαστικός	1
ποταμιού	1
πόσους	1
αυτό	1
συνολικό	1
μακρύτερος	1
εμφάνισε	1
νότια	1
κάθε	1
μεγαλύτερα	1
μεγάλες	1
χαμηλότερη	1
κατάλογο	1
σύνταξε	1
κορυφή	1
περνά	1
διαπερνά	1
ποιά	1
ανάμεσα	1
άλλες	1
κατοικούν	1
τι	1
πόλλες	1
γειτονικών	1
ποιές	1
περιβάλλουσες	1
βουνού	1
missouri	1
βρέχονται	1
