s0	284
die	262
in	226
der	220
wie	203
ist	195
staaten	149
staat	133
welche	133
an	106
den	88
welches	86
viele	81
welcher	77
fluss	76
durch	70
co0	70
hat	65
c0	62
was	61
grenzen	60
von	57
groesste	55
fluesse	54
staedte	52
bevoelkerung	50
lautet	46
hauptstadt	45
stadt	45
r0	44
punkt	43
sind	42
mit	40
gross	39
hoechste	39
es	37
gibt	37
groessten	32
des	31
fliesst	28
staates	25
dem	24
liegt	22
bevoelkerungsdichte	20
flaeche	20
laengste	19
meisten	19
verlaeuft	19
leute	17
wo	17
kleinste	17
nenne	16
grenzt	15
haben	14
kleinsten	14
welchem	13
einwohner	13
mir	12
n0	12
hoechsten	11
niedrigste	11
kuerzeste	11
erhebung	11
hoch	10
wohnen	10
lauten	10
fliessen	10
verlaufen	9
wichtigsten	8
namen	8
leben	7
bevoelkerungen	7
wieviele	7
angrenzen	7
im	7
hoehe	7
tiefstgelegene	6
als	6
einwohnerzahl	6
angrenzt	6
wichtige	6
seen	6
bevoelkerungszahl	5
eine	5
nicht	5
punkte	5
m0	5
am	5
bevoelkerungsreichste	5
laengsten	5
hauptstaedte	5
lang	5
nachbarstaaten	4
alle	4
texas	4
staate	4
anzahl	4
grosse	4
liegen	4
groessere	4
lange	4
flaechenausdehnung	4
niedrigsten	4
einen	4
aller	4
is	4
sich	4
berg	4
denen	3
angrenzende	3
durchschnittliche	3
50	3
bevoelkerte	3
groesseren	3
meist	3
grenzenden	3
staatsbuerger	3
heissen	3
befindet	3
gesamte	3
welchen	3
stadte	3
keine	3
quadratkilometer	3
hoeher	3
durchquert	3
groesse	3
anderen	3
grenzende	3
hoechstgelegene	3
fluessen	2
auf	2
grossen	2
nach	2
dc	2
sagen	2
und	2
laeuft	2
menschen	2
vereinigten	2
dessen	2
geringsten	2
staedten	2
washington	2
erhoehung	2
habe	2
flüsse	2
hoechstgelegenen	2
punktes	2
heisst	2
zeige	2
vielen	2
laenste	2
exclusiv	2
wesentlichen	2
pro	2
wenigsten	2
erhebungen	2
dichte	2
fleusse	2
tiefste	2
du	2
tiefster	2
wichtigen	2
s1	2
hcho	1
all	1
namens	1
ga	1
dakota	1
haupt-fluesse	1
death	1
fuer	1
nennen	1
aus	1
oegregib	1
laenge	1
umfasst	1
urbaner	1
staats	1
viel	1
name	1
bevoelkerungszahlen	1
koenntest	1
landes	1
duch	1
keinen	1
meeresniveau	1
grezt	1
neben	1
zu	1
bevoelkerungsreichsten	1
maine	1
laenger	1
wichtigten	1
koennen	1
benannt	1
durchqueren	1
derjenige	1
bezueglich	1
-festland	1
gehoeren	1
geringste	1
flusses	1
bewohner	1
kannst	1
summe	1
\welche	1
welchest	1
angrenzend	1
south	1
berges	1
einer	1
eines	1
bevoelkerungsidchte	1
wichtigste	1
befinden	1
entlang	1
meistbevoelkerte	1
unter	1
valley	1
zur	1
verlauften	1
umgeben	1
sag	1
liste	1
groesten	1
zumindest	1
veile	1
hoechstbevoelkertsten	1
nachbar-staaten	1
durchfliesst	1
laufen	1
anliegenden	1
groesstes	1
grosste	1
grosser	1
deren	1
sie	1
angrenzenden	1
stelle	1
staede	1
verlaueft	1
missouri	1
massachusetts	1
meilen	1
gipfel	1
benachbaren	1
berge	1
land	1
kuerzester	1
kuerzesten	1
